{
  "aviso":{
    "titulo": "Aviso de Privacidad",
    "back": "Volver",
    "main": "Metus vulputate eu scelerisque felis imperdiet. Arcu dui vivamus arcu felis. Sit amet risus nullam eget. Ultrices neque ornare aenean euismod elementum nisi quis. Orci dapibus ultrices in iaculis nunc. Ut sem nulla pharetra diam sit amet nisl suscipit. Fermentum et sollicitudin ac orci phasellus egestas tellus rutrum tellus. Aenean euismod elementum nisi quis eleifend. Velit euismod in pellentesque massa placerat duis ultricies lacus. Id aliquet lectus proin nibh nisl condimentum. Egestas integer eget aliquet nibh praesent tristique. Gravida arcu ac tortor dignissim convallis aenean et tortor. Pulvinar proin gravida hendrerit lectus. Egestas egestas fringilla phasellus faucibus scelerisque eleifend donec. Eros in cursus turpis massa tincidunt dui ut ornare lectus. Tellus in metus vulputate eu scelerisque felis imperdiet proin. Vel turpis nunc eget lorem dolor sed viverra. Vitae auctor eu augue ut lectus arcu bibendum at. Sed elementum tempus egestas sed sed risus pretium. Maecenas pharetra convallis posuere morbi. At ultrices mi tempus imperdiet nulla malesuada pellentesque. Ipsum suspendisse ultrices gravida dictum fusce ut placerat. Lacus viverra vitae congue eu consequat ac felis donec et. Mauris ultrices eros in cursus turpis massa tincidunt dui ut. Viverra mauris in aliquam sem fringilla. Faucibus et molestie ac feugiat sed lectus vestibulum mattis. Nibh tortor id aliquet lectus proin. Venenatis urna cursus eget nunc scelerisque viverra mauris in. Porttitor eget dolor morbi non arcu risus. Lobortis mattis aliquam faucibus purus in. Aenean sed adipiscing diam donec adipiscing tristique. Pellentesque habitant morbi tristique senectus et netus. Ridiculus mus mauris vitae ultricies leo integer. Massa sed elementum tempus egestas. Non consectetur a erat nam at lectus urna duis convallis. Massa tincidunt dui ut ornare. Amet consectetur adipiscing elit ut aliquam purus sit amet. Ornare lectus sit amet est placerat. Duis tristique sollicitudin nibh sit amet commodo nulla. Pellentesque adipiscing commodo elit at imperdiet dui accumsan sit. Tincidunt eget nullam non nisi est sit amet. Semper viverra nam libero justo laoreet sit amet. Cursus risus at ultrices mi tempus imperdiet nulla malesuada."
  },
  "home": {
    "homeheader": {
      "formulario": {
        "question": "¿want some? ENG",
        "sabemos": "sabemos que no hay receta que funcione igual para todos, proponemos ideas memorables, relevantes y únicas.",
        "label-cel": "mi celular",
        "contact": "contáctenme",
        "acepto": "Hé leído y acepto el",
        "aviso": "Aviso de Privacidad",
        "respuestaok": "Gracias por suscribirte.",
        "respuestaerr": "Algo salio mal, refresca y vuelve a intentar. Si el error persiste escribe a contacto@taste.com",
        "texto-checkbox": "Este campo es requerido"
      }
    },
    "servicios": {
      "consultancy": "CONSULTANCY",
      "btl": "BTL",
      "digital": "DIGITAL",
      "prim": "PR & IM",
      "marketing": "marketing with flavor",
      "trabajemos": "¡trabajemos juntos!"
    },
    "trustsignalb":{
      "title": "craving for creativity"
    },
    "blog": {
      "boton": "suscribete a nuestro newsletter"
    },
    "sitemapcta": {
      "creative": "creative solutions with a different taste ...",
      "botones":{
        "inicio": "Inicio"
      },
      "bolsa": "¿bolsa de trabajo?",
      "correocontacto": "contacto@taste-mkt.com"
    },
    "formulario2": {

    }
  }
}